/* The text for warning when a debugger is currently attached to the process. */
"A debugger is attached to the App." = "En felsökare är ansluten till appen.";

/* The text for warning when an emulator is being used to run the application. */
"An emulator is being used to run the App." = "En emulator används för att köra appen.";

/* The text for the button that cancels the current challenge process. */
"Cancel" = "Avbryt";

/* Spoken by VoiceOver when the screen is loading. */
"Loading" = "Laddar";

/* The no answer to a yes or no question. */
"No" = "Nej";

/* The title for the challenge response step of an authenticated checkout. */
"Secure checkout" = "Säker utcheckning";

/* Indicates that a button is selected. */
"Selected" = "Markerad";

/* The text for warning when a device is jailbroken */
"The device is jailbroken." = "Enheten är jailbreakad.";

/* The text for warning when the integrity of the SDK has been tampered with */
"The integrity of the SDK has been tampered." = "SDK:ns integritet har manipulerats.";

/* The text for warning when the SDK is running on an unsupported OS or OS version. */
"The OS or the OS Version is not supported." = "OS eller OS-versionen stöds inte.";

/* Error description for when a network request times out. English value is as required by UL certification. */
"Timeout" = "Avbrott";

/* Indicates that a button is not selected. */
"Unselected" = "Avmarkerad";

/* The yes answer to a yes or no question. */
"Yes" = "Ja";

